<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-3.21797
의	-4.39026
을	-4.63564
에	-4.64102
▁	-4.70546
는	-4.71718
이	-4.82229
를	-4.88376
가	-4.9597
은	-5.09873
,	-5.26998
▁있다	-5.30453
로	-5.32211
도	-5.3243
일	-5.33869
▁수	-5.34506
과	-5.37299
에서	-5.49273
와	-5.60091
고	-5.66914
년	-5.73908
으로	-5.80452
한	-5.83039
인	-5.83253
▁이	-5.84343
▁등	-5.91304
’	-5.93215
▁‘	-5.96591
▁1	-6.00757
▁있는	-6.01548
·	-6.06514
만	-6.15404
월	-6.1593
”	-6.16135
▁“	-6.1752
▁2	-6.24898
▁3	-6.25225
▁한	-6.29594
▁기자	-6.31155
다	-6.32923
하고	-6.35603
하는	-6.36841
해	-6.41258
지	-6.4656
▁전	-6.47058
기	-6.48618
할	-6.50992
▁것으로	-6.56622
▁4	-6.57932
▁5	-6.61082
대	-6.62811
▁그	-6.70331
▁통해	-6.70932
이다	-6.71811
▁대한	-6.73666
▁및	-6.75432
했다	-6.78113
나	-6.79681
며	-6.80222
▁위해	-6.82086
시	-6.82165
)	-6.83165
▁서울	-6.83923
자	-6.85273
▁10	-6.85316
▁중	-6.86343
서	-6.86693
▁사진	-6.92396
까지	-6.94759
2	-6.94945
▁밝혔다	-6.95938
(	-6.9693
▁6	-6.9756
▁말했다	-6.97824
▁지난	-6.99968
1	-7.01928
▁더	-7.03961
▁제	-7.05262
▁함께	-7.06033
▁것	-7.07387
개	-7.0807
된	-7.09805
com	-7.10633
면	-7.15293
▁또	-7.17255
▁7	-7.19011
원	-7.19043
사	-7.19245
수	-7.19463
▁위한	-7.19745
들이	-7.21296
에게	-7.22529
▁한다	-7.23472
▁8	-7.24811
성	-7.25418
주	-7.25768
▁같은	-7.25986
▁이번	-7.26454
▁있다고	-7.26707
▁할	-7.27389
▁하고	-7.27654
명	-7.28063
적	-7.29177
차	-7.29591
▁때문에	-7.29687
스	-7.30136
게	-7.30174
▁한국	-7.30408
▁했다	-7.30592
▁때	-7.30964
▁하는	-7.31771
▁안	-7.31902
▁김	-7.32571
▁9	-7.32982
진	-7.33213
하게	-7.33769
▁뉴시스	-7.33952
▁후	-7.33992
()	-7.34783
▁등을	-7.34796
▁것이	-7.36578
▁열린	-7.39145
▁두	-7.39632
한다	-7.40129
라고	-7.40214
이라고	-7.41032
▁가장	-7.41108
▁대해	-7.41174
▁이후	-7.41454
▁20	-7.41587
▁다른	-7.42248
장	-7.42411
▁내	-7.4278
동	-7.43589
리	-7.43651
▁박	-7.44019
에는	-7.44581
이나	-7.44777
▁국내	-7.45063
▁경우	-7.45236
▁것이다	-7.45318
▁12	-7.455
▁게임	-7.45993
▁다양한	-7.46014
▁것은	-7.46593
조	-7.46818
천	-7.47434
3	-7.47475
라는	-7.47863
▁따라	-7.47986
상	-7.47999
▁오후	-7.48422
어	-7.48545
선	-7.50975
▁시	-7.5167
▁오전	-7.51892
화	-7.5212
▁있습니다	-7.52259
▁지난해	-7.52852
라	-7.53636
하기	-7.54397
제	-7.54724
▁이날	-7.54737
형	-7.55159
▁뉴스	-7.55183
부	-7.55863
▁미국	-7.55985
▁또는	-7.56044
'	-7.56554
야	-7.56907
▁'	-7.56995
하지	-7.57332
에서는	-7.57384
세	-7.57966
정	-7.58124
▁11	-7.58612
▁큰	-7.59523
▁특히	-7.6035
아	-7.60822
비	-7.61992
전	-7.62738
▁관련	-7.62877
용	-7.6371
▁30	-7.64746
면서	-7.64947
▁현재	-7.65699
▁것을	-7.66832
▁중국	-7.66953
▁하지만	-7.66966
▁많은	-7.67164
▁뒤	-7.67267
회	-7.67567
▁영상	-7.67592
호	-7.67638
여	-7.67998
▁총	-7.68441
하며	-7.68578
억	-7.688
▁이상	-7.69234
하여	-7.69287
▁최근	-7.69526
보다	-7.70399
...	-7.70673
▁모두	-7.70787
▁주	-7.71499
▁"	-7.71568
구	-7.7159
▁정	-7.71634
미	-7.71659
입니다	-7.7182
▁이어	-7.72495
▁그는	-7.72583
▁된다	-7.7273
▁세계	-7.7315
▁모바일	-7.74572
적인	-7.74588
5	-7.74832
우	-7.75188
▁LG	-7.75196
신	-7.75494
▁적극	-7.76561
위	-7.76947
▁이런	-7.77187
식	-7.77453
▁우리	-7.78079
6	-7.78781
▁다	-7.79511
중	-7.79809
부터	-7.7989
4	-7.79917
▁가운데	-7.8087
드	-7.81398
▁신	-7.81497
분	-7.81724
▁15	-7.82201
▁서비스	-7.82375
▁원	-7.8243
▁아니라	-7.82512
m	-7.82691
던	-7.82828
▁또한	-7.82849
▁오	-7.83241
▁고	-7.83425
치	-7.83525
▁없는	-7.83997
7	-7.84246
▁약	-7.8451
▁유	-7.84907
이라는	-7.84952
▁올해	-7.84969
▁해	-7.8499
▁될	-7.85206
소	-7.85646
들은	-7.86344
산	-7.87055
▁대	-7.87111
▁게	-7.87116
▁따르면	-7.87163
▁대표	-7.8742
하면서	-7.87447
트	-7.8751
▁새누리당	-7.88002
kr	-7.88581
▁등의	-7.88821
해야	-7.88871
▁있도록	-7.89296
▁새로운	-7.89428
들을	-7.89469
▁잘	-7.89808
▁모든	-7.89911
▁영상을	-7.9001
▁독자	-7.90164
되는	-7.90535
▁사	-7.90573
S	-7.90702
당	-7.91609
▁비	-7.91711
▁그러나	-7.91937
▁공감	-7.91965
▁다시	-7.92893
▁미	-7.92971
▁지	-7.93074
▁일본	-7.94272
하면	-7.9445
phooewsis	-7.94848
▁데	-7.94856
▁제보	-7.94967
오	-7.95138
▁이를	-7.95414
▁바	-7.9562
▁일	-7.95909
될	-7.96111
마	-7.96301
▁여러분의	-7.96335
요	-7.96566
▁한편	-7.96879
보	-7.97455
언론	-7.98082
▁기다립니다	-7.98205
G	-7.98528
▁조	-7.98626
▁A	-7.98667
▁첫	-7.98801
▁말	-7.98858
▁있어	-7.98903
▁소중한	-7.98931
▁예정이다	-7.99167
▁최대	-7.9971
▁가	-7.99758
▁제공	-8.00149
▁오는	-8.00156
▁서	-8.01341
co	-8.01345
▁아	-8.01363
▁당시	-8.01755
니	-8.01763
▁18	-8.01958
▁관계자는	-8.02078
▁것이라고	-8.02155
들의	-8.02686
하	-8.03086
▁지역	-8.03181
▁그리고	-8.03298
▁많이	-8.03676
▁판단되는	-8.03745
▁제보받습니다	-8.04054
▁보내주시면	-8.04111
▁가치나	-8.0419
▁0272	-8.04263
▁화제성이	-8.04268
▁반영하겠습니다	-8.04294
17470	-8.04301
▁사진영상부	-8.04305
8	-8.04882
▁국회	-8.05244
▁100	-8.05647
▁16	-8.05684
▁대표는	-8.05797
경	-8.05838
▁개발	-8.0619
▁없다	-8.06243
에도	-8.0628
▁글로벌	-8.06669
배	-8.06928
▁SK	-8.07062
"	-8.07375
▁동안	-8.07468
석	-8.07583
일까지	-8.07769
▁문	-8.07967
재	-8.07991
▁성	-8.08062
▁13	-8.08093
▁서울연합뉴스	-8.08237
▁등이	-8.08422
▁2015	-8.08491
▁장	-8.08975
▁직접	-8.09038
단	-8.09098
영	-8.09163
현	-8.09177
▁있으며	-8.09424
▁14	-8.09558
▁재	-8.09787
연	-8.10185
▁이에	-8.10531
▁당	-8.10917
됐다	-8.11584
하였다	-8.12092
▁높은	-8.12383
▁강	-8.12708
▁볼	-8.1277
▁간	-8.12902
돼	-8.12945
종	-8.12959
군	-8.13141
▁세	-8.13346
▁있다는	-8.14312
되고	-8.144
모	-8.14717
권	-8.14985
▁시장	-8.15061
▁않고	-8.15725
▁구	-8.15768
▁기존	-8.15784
민	-8.15923
간	-8.16409
들	-8.16514
▁기술	-8.16531
유	-8.16669
▁r	-8.17071
실	-8.17128
데	-8.17342
▁사업	-8.1772
급	-8.17861
▁17	-8.1802
▁자	-8.1813
▁있을	-8.18363
일부터	-8.18738
▁양	-8.18874
▁주요	-8.19184
타	-8.19697
처럼	-8.20364
지만	-8.20462
관	-8.20837
파	-8.21074
▁하	-8.21291
▁있었다	-8.21379
▁모	-8.21833
▁부	-8.21843
했습니다	-8.22245
계	-8.22509
만원	-8.22586
▁50	-8.22844
국	-8.23008
되어	-8.23431
적으로	-8.23453
9	-8.23806
▁보고	-8.23951
▁기업	-8.24231
▁기	-8.24429
▁있고	-8.24644
질	-8.24722
▁지원	-8.2508
무	-8.25175
▁KT	-8.25185
히	-8.2588
▁초	-8.26007
노	-8.26131
▁서비스를	-8.26352
문	-8.26534
▁각	-8.26822
▁19	-8.26854
▁메르스	-8.27164
▁않은	-8.27251
▁25	-8.27321
▁여러	-8.27509
법	-8.27602
▁어떤	-8.27688
▁설명했다	-8.28248
했던	-8.28727
▁건	-8.2918
▁된	-8.29219
▁없이	-8.2948
▁역시	-8.29847
란	-8.30367
공	-8.30525
▁물론	-8.3054
▁정부	-8.31196
▁계획이다	-8.31343
방	-8.31592
▁반	-8.31612
▁자신의	-8.31861
억원	-8.3234
토	-8.32345
▁도	-8.32409
▁24	-8.32463
▁★	-8.32644
강	-8.32714
▁경제	-8.32906
되었다	-8.3296
▁달	-8.3346
▁스마트폰	-8.3351
안	-8.33576
▁마	-8.33604
▁그런	-8.34222
병	-8.34515
▁일부	-8.34583
▁선	-8.34688
포	-8.34778
▁나	-8.34862
했고	-8.35181
▁알	-8.35184
된다	-8.35204
▁무	-8.35274
▁전국	-8.35422
▁23	-8.35663
▁소	-8.35726
내	-8.36474
ewsis	-8.36572
▁노	-8.36614
양	-8.36872
▁더욱	-8.37569
D	-8.37623
▁만큼	-8.38218
▁받고	-8.38292
▁공식	-8.38371
즈	-8.38673
물	-8.38876
▁해외	-8.39102
디	-8.39111
▁좋은	-8.39124
건	-8.39195
▁의원	-8.39484
-	-8.39495
초	-8.39677
린	-8.39861
▁결과	-8.39869
▁추가	-8.39939
코	-8.40563
▁사용	-8.40577
명이	-8.40766
▁앞서	-8.40871
엔	-8.40963
▁투자	-8.4115
티	-8.41366
였다	-8.41374
▁박근혜	-8.41545
번	-8.41613
▁S	-8.41748
▁연	-8.41855
시간	-8.42001
▁의원은	-8.4212
준	-8.42133
▁운영	-8.4214
▁국가	-8.42166
▁바로	-8.42201
청	-8.42233
▁때문이다	-8.42309
▁배	-8.42619
▁해당	-8.42622
이며	-8.42644
▁대비	-8.43236
▁이미	-8.44364
▁교육	-8.44478
▁경기	-8.44559
온	-8.44609
태	-8.44853
▁부산	-8.45109
▁출시	-8.45287
▁리	-8.45688
A	-8.4576
발	-8.45819
▁22	-8.45855
s	-8.45866
▁피	-8.45913
▁21	-8.45935
▁△	-8.46123
▁TV	-8.4619
희	-8.46262
▁앵커	-8.46659
▁되는	-8.46662
▁크게	-8.46787
▁최	-8.46895
프	-8.47363
▁따른	-8.47529
바	-8.47568
카	-8.4773
더	-8.48015
이었다	-8.48597
▁각각	-8.48755
▁단	-8.48862
러	-8.48877
점	-8.48928
▁북한	-8.48998
▁보인다	-8.4933
피	-8.49494
▁대상으로	-8.49789
▁B	-8.49795
▁보면	-8.49799
▁강조했다	-8.49829
박	-8.49923
해서	-8.50092
▁온라인	-8.50162
▁상	-8.50194
▁계속	-8.50585
▁보	-8.50595
▁않는	-8.50844
▁판매	-8.50856
▁오늘	-8.5096
▁물	-8.50993
거나	-8.50995
▁2013	-8.51052
▁저	-8.51219
C	-8.51247
철	-8.51278
루	-8.51316
▁동	-8.51407
▁불	-8.51542
▁대통령	-8.51874
▁우	-8.51877
▁군	-8.52092
▁국제	-8.52422
체	-8.52626
역	-8.52695
▁결국	-8.52824
이라며	-8.52946
학	-8.53379
▁못	-8.53505
▁40	-8.53749
▁지금	-8.53751
▁진행	-8.53833
에서도	-8.54062
▁새정치민주연합	-8.54064
▁본	-8.54082
▁최고	-8.54117
▁온	-8.54166
▁신규	-8.54181
르	-8.54273
▁26	-8.54339
▁제품	-8.54481
운	-8.54622
거	-8.54753
▁다음	-8.5477
▁27	-8.54772
▁어떻게	-8.54797
▁새	-8.54871
레	-8.55052
▁황	-8.55487
▁어	-8.55646
층	-8.55765
▁등에	-8.55772
10	-8.56043
길	-8.56072
▁대표가	-8.56104
www	-8.56585
하다	-8.56892
▁이는	-8.57091
려	-8.57149
▁한다고	-8.57211
▁연구	-8.57272
그	-8.5728
별	-8.57574
▁백	-8.57912
▁28	-8.57955
▁인터넷	-8.5799
네	-8.58133
▁전체	-8.58148
▁정도	-8.58548
▁날	-8.58823
▁있지만	-8.589
금	-8.58916
근	-8.59126
▁(	-8.59281
▁갤럭시	-8.59466
▁위	-8.59732
라며	-8.60114
▁받은	-8.60166
교	-8.60182
▁차	-8.60184
반	-8.60369
▁데이터	-8.60419
년에	-8.60817
후	-8.60876
▁문제	-8.60883
▁타	-8.61142
크	-8.61165
▁코	-8.61167
▁전했다	-8.61487
▁산	-8.61851
▁남	-8.61953
▁아닌	-8.621
▁올	-8.6224
는데	-8.62261
▁이용	-8.62281
▁있게	-8.62306
▁손	-8.62905
개월	-8.63009
▁임	-8.63232
▁스	-8.63239
남	-8.63531
▁국민	-8.63636
▁것도	-8.63793
▁G	-8.6382
▁여성	-8.63851
▁이렇게	-8.6386
▁번	-8.6387
▁29	-8.63959
▁되었다	-8.64089
▁c	-8.64271
승	-8.64432
▁먼저	-8.64557
▁수도	-8.64641
심	-8.64981
▁경기도	-8.65236
환	-8.65236
▁호	-8.65327
▁됐다	-8.65492
▁방	-8.65719
▁줄	-8.65866
창	-8.66037
▁영화	-8.66206
▁매우	-8.66326
통	-8.66426
▁채	-8.66439
두	-8.66442
했다고	-8.66748
▁일반	-8.66879
판	-8.6708
▁2014	-8.67466
B	-8.6763
▁지난달	-8.68044
▁대구	-8.682
살	-8.68218
▁있는데	-8.68244
▁공	-8.68302
임	-8.6852
M	-8.68576
▁가능하다	-8.68614
▁명	-8.68787
▁않았다	-8.68841
▁진	-8.69057
▁방송	-8.69112
▁들어	-8.69277
▁평균	-8.69631
▁아이폰	-8.69659
키	-8.69976
▁외	-8.70076
▁관리	-8.70128
▁같이	-8.70234
▁정치	-8.70311
▁홍	-8.70419
▁여의도	-8.70484
▁필요한	-8.7053
▁앱	-8.70536
▁등으로	-8.70587
▁전문	-8.70668
▁경향	-8.708
▁이미지	-8.70945
림	-8.71456
생	-8.71495
▁속	-8.71599
기를	-8.71622
▁가지	-8.71727
▁카	-8.7173
광	-8.71851
▁윤	-8.71915
▁콘텐츠	-8.7194
되지	-8.7209
▁공동	-8.72332
▁앞으로	-8.72423
▁중인	-8.72818
▁개	-8.72832
저	-8.73009
▁현	-8.73037
백	-8.73068
▁문재인	-8.73314
▁송	-8.73355
20	-8.73425
▁기준	-8.73594
▁보안	-8.73646
▁갖고	-8.74004
30	-8.74179
▁광주	-8.74268
▁추진	-8.74586
▁사회	-8.74691
감	-8.74699
km	-8.74735
약	-8.74886
K	-8.74969
▁경	-8.75024
▁실제	-8.7506
▁정보	-8.75078
▁통합	-8.75132
▁기술을	-8.75193
▁2016	-8.75207
▁공개	-8.7532
규	-8.75509
▁기간	-8.7572
▁대통령이	-8.75841
▁가능성이	-8.75911
증	-8.75936
▁브랜드	-8.76005
▁가지고	-8.76048
등	-8.76597
했지만	-8.76622
▁핵심	-8.7682
▁인터뷰	-8.76931
▁발	-8.77062
▁사실	-8.77098
대표	-8.7735
▁그의	-8.7744
▁매	-8.77846
명을	-8.779
었다	-8.78075
터	-8.78137
분기	-8.78283
▁만에	-8.78303
▁각종	-8.78419
▁달리	-8.78538
류	-8.78555
▁이러한	-8.78556
순	-8.78609
▁C	-8.7868
▁문제가	-8.78876
▁2012	-8.7902
▁삼	-8.79158
▁K	-8.79412
▁만들어	-8.79835
▁생산	-8.79849
▁다만	-8.79867
년부터	-8.80059
▁처음	-8.80114
▁산업	-8.80211
▁난	-8.80302
▁고객	-8.80381
들과	-8.80554
▁IT	-8.80555
▁가능한	-8.80727
직	-8.81213
TV	-8.81228
▁강화	-8.81315
▁인기	-8.81343
▁사람이	-8.81549
▁확대	-8.81582
▁역할을	-8.81661
복	-8.817
년간	-8.81752
▁T	-8.81826
▁보다	-8.8183
▁삼성	-8.81846
▁어느	-8.81929
했으며	-8.82096
▁70	-8.82286
▁네	-8.82375
▁동시에	-8.82436
▁모습을	-8.8246
T	-8.82536
하거나	-8.82711
▁스마트	-8.82918
▁인	-8.8298
▁삼성전자	-8.83003
래	-8.8318
▁하루	-8.8353
명의	-8.83747
▁분	-8.83782
▁정부가	-8.83784
씨	-8.83822
▁받을	-8.84018
▁대통령은	-8.8416
▁하지	-8.84184
▁기능을	-8.84189
합니다	-8.84206
▁심	-8.84299
▁있기	-8.84388
▁후보	-8.84719
▁알려졌다	-8.84837
론	-8.84842
▁김무성	-8.84903
▁중요한	-8.8501
각	-8.85015
▁국회에서	-8.85017
로부터	-8.85191
ᆞ	-8.85301
P	-8.85403
▁D	-8.85442
▁파	-8.85457
▁열	-8.85556
▁의원이	-8.85559
매	-8.8564
▁핫	-8.8569
습니다	-8.85806
▁인해	-8.85902
▁시간	-8.86046
산업	-8.86363
▁조사	-8.86617
▁성장	-8.86651
▁포	-8.86652
집	-8.86693
▁한다는	-8.86708
▁중심으로	-8.86916
▁정책	-8.86926
▁비해	-8.87169
▁그런데	-8.87496
음	-8.87916
▁자동차	-8.87948
평	-8.87988
봉	-8.88186
▁시스템	-8.88312
츠	-8.88578
열	-8.88581
▁하나	-8.88745
버	-8.88838
목	-8.88954
▁문화	-8.8902
▁영	-8.89068
▁정보를	-8.89232
지는	-8.89488
▁되고	-8.89516
▁제공한다	-8.89535
▁세상에	-8.89592
▁정도로	-8.89674
24	-8.89768
▁변	-8.89787
▁받았다	-8.898
대로	-8.89819
▁대신	-8.89854
▁아직	-8.90008
브	-8.90022
하던	-8.9004
▁공격	-8.90073
▁만나	-8.90074
▁향후	-8.90468
▁총선	-8.90472
▁PC	-8.90499
▁대한민국	-8.90613
▁라	-8.90627
행	-8.90731
▁60	-8.90737
▁개인	-8.90783
▁거	-8.90841
김	-8.90904
▁편	-8.90918
▁만	-8.9113
▁몇	-8.91183
▁포토	-8.9128
투	-8.91334
▁역	-8.91374
▁비롯해	-8.91418
▁커뮤니티	-8.91546
들에게	-8.91619
망	-8.91629
▁가진	-8.9164
▁매출	-8.91683
량	-8.91715
▁통한	-8.91871
성을	-8.91871
개의	-8.91942
▁이벤트	-8.91942
▁거의	-8.91967
하기로	-8.91971
▁금	-8.92085
항	-8.92132
▁받아	-8.92213
▁허	-8.92275
▁오늘의	-8.92304
▁예	-8.92357
인데	-8.92599
▁평가	-8.92639
▁천	-8.92726
▁방문	-8.92767
▁우선	-8.92859
설	-8.92861
▁협력	-8.92988
▁대전	-8.9303
▁있던	-8.93074
한다는	-8.93097
력	-8.93165
관리	-8.93224
▁생활	-8.9331
▁영향을	-8.93317
▁애	-8.93386
난	-8.93429
불	-8.93441
랑	-8.93512
▁아니다	-8.93663
왕	-8.93713
▁활동	-8.93759
▁선거	-8.93812
표	-8.93883
▁SNS	-8.9395
▁교수	-8.94051
▁31	-8.94099
지역	-8.94324
▁AI	-8.94398
▁하면	-8.94404
▁반면	-8.9445
X	-8.94479
▁발생	-8.94596
▁사고	-8.94672
덕	-8.94707
▁과정에서	-8.94739
▁만든	-8.94773
▁좀	-8.94989
▁여	-8.95048
범	-8.95132
▁최종	-8.952
▁청와대	-8.95218
▁두고	-8.95487
▁의해	-8.95526
▁점	-8.95563
곡	-8.95657
▁분석	-8.95759
▁반대	-8.95829
져	-8.95843
위를	-8.95876
기도	-8.95894
한다고	-8.9616
▁회사	-8.9628
연합뉴스	-8.96361
▁제대로	-8.96409
▁광고	-8.96587
▁그래서	-8.96608
▁개선	-8.96819
으며	-8.96896
장을	-8.96898
▁발전	-8.96952
▁설	-8.97
▁대학	-8.971
▁영역	-8.97237
▁실	-8.97264
▁이와	-8.97301
▁걸	-8.97496
뉴스	-8.97605
사업	-8.97632
▁그대로	-8.97688
▁구글	-8.97787
▁M	-8.97792
▁도입	-8.9781
▁그동안	-8.98091
▁문제를	-8.98285
업	-8.98523
센터	-8.98553
▁서울뉴시스	-8.98574
▁살	-8.98673
▁전략	-8.98702
▁발표	-8.98798
▁있다며	-8.98928
▁정부는	-8.98944
▁해야	-8.98968
교육	-8.99043
▁아이	-8.99204
▁참여	-8.99589
▁나타났다	-8.99724
색	-8.998
이고	-8.99842
▁아파트	-8.99863
▁집중	-8.99908
▁처리	-8.99944
쿠	-9.00068
▁통신	-9.00116
씨는	-9.00168
▁번째	-9.00188
외	-9.00232
▁자기	-9.00242
▁공급	-9.00324
▁적	-9.0034
▁2017	-9.00463
령	-9.0051
이라	-9.00516
기업	-9.00541
▁맞아	-9.00549
게임	-9.00619
▁현장	-9.00799
▁P	-9.00813
▁안전	-9.00938
▁구매	-9.00948
▁유럽	-9.01315
▁권	-9.01316
▁인천	-9.01401
▁찾아	-9.01403
▁대형	-9.01513
▁화	-9.01596
▁내년	-9.01638
or	-9.01851
퍼	-9.0198
▁성공	-9.02064
▁시즌	-9.02226
▁시작	-9.02383
되면서	-9.02413
▁대통령의	-9.02512
암	-9.02538
▁쉽게	-9.0256
▁이제	-9.0264
▁수출	-9.02709
▁합니다	-9.02913
본	-9.0293
▁금융	-9.02969
이자	-9.0313
워	-9.03144
▁캐릭터	-9.03163
▁플랫폼	-9.03189
▁갈	-9.03212
예	-9.03245
▁미래	-9.03342
▁클라우드	-9.03342
▁정부의	-9.03428
탄	-9.03968
▁중이다	-9.0402
>	-9.04178
▁북한의	-9.04288
▁사용할	-9.04289
속	-9.04327
▁않을	-9.04372
▁영국	-9.04566
훈	-9.04621
▁집	-9.04628
▁일이	-9.04854
▁설치	-9.04916
▁독일	-9.05032
▁행사	-9.05086
▁제공하는	-9.05169
전자	-9.05263
▁감	-9.05342
▁이동	-9.05393
기술	-9.05483
너	-9.05525
▁치	-9.05529
릴	-9.05639
락	-9.05737
▁대해서는	-9.05918
▁관한	-9.05952
▁서로	-9.06343
▁덧붙였다	-9.06353
달	-9.06471
▁이상의	-9.06501
▁◇	-9.06569
▁음악	-9.0671
립	-9.0691
▁비롯한	-9.06917
▁되어	-9.07103
/	-9.07109
▁순	-9.07126
서비스	-9.07242
▁적용	-9.07285
▁결정	-9.0732
▁회장	-9.07685
절	-9.0775
▁학교	-9.07771
▁너무	-9.07797
사진	-9.07834
▁기본	-9.0791
e	-9.07942
R	-9.07993
▁거쳐	-9.08006
하기도	-9.0815
▁관심을	-9.0823
▁계획	-9.08272
에선	-9.08324
▁월	-9.08399
▁전용	-9.08512
W	-9.08603
▁디지털	-9.08631
r	-9.08904
▁앞두고	-9.09109
),	-9.09283
▁F	-9.09468
▁애플	-9.09619
팀	-9.09624
▁서울뉴스	-9.09626
▁에너지	-9.09884
▁세월호	-9.10337
▁제작	-9.10342
▁2018	-9.10381
▁않는다	-9.10609
▁공천	-9.10616
▁주로	-9.10617
문화	-9.10621
▁측은	-9.10624
▁자체	-9.10644
▁최초로	-9.10673
▁확인	-9.10678
▁들	-9.10731
▁건설	-9.10763
하지만	-9.10816
▁환경	-9.10967
▁무단전재	-9.11006
▁같다	-9.11107
▁왜	-9.11112
▁제품을	-9.11334
▁2011	-9.11501
▁확인할	-9.11727
▁현대	-9.1175
▁레	-9.11798
월부터	-9.11817
작	-9.11817
▁관련해	-9.11835
▁광	-9.12043
F	-9.12099
날	-9.12111
▁업무	-9.12139
▁도시	-9.12396
년까지	-9.12501
▁중앙	-9.12521
하도록	-9.12541
함	-9.12569
▁특별	-9.12716
▁없다고	-9.12724
갑	-9.12852
▁준비	-9.12861
▁왕	-9.13021
▁못한	-9.13028
▁소속	-9.13137
▁이런일이	-9.13383
자가	-9.13408
▁사업을	-9.13485
▁과거	-9.13503
되면	-9.13599
주의	-9.13649
▁환자	-9.13705
▁경영	-9.13755
▁사람	-9.13758
링	-9.13828
▁마케팅	-9.13897
▁사건	-9.14015
▁열고	-9.14205
든	-9.14498
▁청	-9.14506
▁네이버	-9.14512
하는데	-9.1456
▁인공지능	-9.14561
도록	-9.14772
▁뿐	-9.14803
▁그렇게	-9.1491
▁팀	-9.14921
▁입	-9.15219
▁마지막	-9.1524
▁피해	-9.15249
▁사람들이	-9.15257
▁분야	-9.15305
▁입장을	-9.15397
H	-9.15419
▁차량	-9.15424
▁프랑스	-9.15475
추	-9.1559
▁키	-9.15625
▁생각	-9.15686
▁혁신	-9.1576
▁더불어민주당	-9.15864
▁토	-9.15927
▁카드	-9.15942
입	-9.16152
언	-9.16199
▁할인	-9.1623
▁해서	-9.16413
▁지금까지	-9.16413
로서	-9.16437
▁위치한	-9.16444
U	-9.16451
▁구성	-9.16452
▁않다	-9.16584
▁대응	-9.1666
변	-9.16698
▁활용	-9.16742
▁바탕으로	-9.16895
커	-9.16916
▁금지	-9.16966
▁그룹	-9.16991
윤	-9.17245
▁사실상	-9.17248
y	-9.17334
세대	-9.17644
▁전망이다	-9.17804
시장	-9.17822
▁프리미엄	-9.17901
▁점을	-9.1796
▁지방	-9.17998
▁이벤트를	-9.18273
L	-9.18369
▁스스로	-9.18372
▁상품	-9.1857
▁받는	-9.18592
▁것이라는	-9.18596
▁200	-9.18735
▁증가	-9.18817
▁처음으로	-9.18997
▁인사	-9.1901
▁이야기	-9.19133
15	-9.19166
▁2010	-9.19166
▁기반	-9.19336
북	-9.19351
kmib	-9.19586
메	-9.19605
▁많다	-9.1967
이지만	-9.19688
19	-9.19734
▁작은	-9.19757
▁교수는	-9.19868
▁주는	-9.19882
하자	-9.1989
▁내용을	-9.19985
▁~	-9.20005
▁이용해	-9.20006
죠	-9.20052
12	-9.20131
▁관심이	-9.20261
익	-9.20263
말	-9.20265
▁즐길	-9.20349
송	-9.20375
▁디자인	-9.20382
이란	-9.20441
▁별	-9.20462
손	-9.20466
▁어려운	-9.20509
▁이들	-9.20542
▁대부분	-9.20552
▁실제로	-9.20729
▁대상	-9.20786
▁오히려	-9.20808
▁현지	-9.20876
▁종	-9.20919
편	-9.20942
▁즉	-9.21122
정보	-9.21177
▁나는	-9.2119
▁페이스북	-9.21258
▁2000	-9.21291
▁따라서	-9.2135
테	-9.21446
▁구조	-9.21469
▁참	-9.21585
40	-9.21725
▁특정	-9.21759
▁불법	-9.21786
▁러시아	-9.21881
▁네트워크	-9.21965
▁앞	-9.22091
▁법	-9.22231
g	-9.22268
▁경쟁	-9.22279
▁사전	-9.22347
▁돼	-9.22406
▁업계	-9.22438
▁가족	-9.22451
▁기록	-9.22461
▁말을	-9.22487
울	-9.22491
▁자신이	-9.22643
▁창업	-9.22765
▁구축	-9.23219
▁직	-9.23462
시켜	-9.23492
▁)	-9.23529
▁북	-9.23555
출	-9.23572
▁발표했다	-9.24011
▁투	-9.24137
▁가격	-9.24167
▁조직	-9.24196
▁보였다	-9.2428
▁병원	-9.24396
시설	-9.24416
업체	-9.24493
▁거래	-9.24536
▁병	-9.2459
으로부터	-9.24631
장이	-9.24643
N	-9.24749
갈	-9.24787
채	-9.24808
▁아시아	-9.24887
▁H	-9.24924
위원회	-9.24995
V	-9.25111
▁수사	-9.25149
탈	-9.25156
▁활동을	-9.25195
성이	-9.25209
애	-9.2524
▁씨	-9.25329
▁밤	-9.25351
▁V	-9.25444
▁논의	-9.25478
빈	-9.25479
▁여전히	-9.25502
▁않아	-9.25515
50	-9.25526
경제	-9.25606
▁미국의	-9.25821
▁기준으로	-9.25824
결	-9.25859
▁길	-9.25893
▁500	-9.25917
▁시장에서	-9.26086
▁힘을	-9.26116
억원을	-9.2612
▁눈	-9.26132
▁기능	-9.26133
h	-9.26136
▁국회의원	-9.26151
▁못하고	-9.26364
기가	-9.2637
O	-9.26382
▁은행	-9.26389
하겠다고	-9.2639
▁여야	-9.26414
가지	-9.26447
▁1000	-9.26455
▁장관	-9.26646
▁나온	-9.26726
▁이번에	-9.26785
지를	-9.26845
▁앞에서	-9.27022
찬	-9.2705
지원	-9.27248
▁경우가	-9.27375
스타	-9.27463
▁경찰	-9.27491
p	-9.2761
▁내부	-9.27987
▁암	-9.28094
▁상황에서	-9.28288
(,	-9.2846
▁디	-9.28463
▁버	-9.28478
▁중구	-9.28599
▁플레이	-9.28722
한국	-9.28784
▁의견을	-9.28957
▁알고	-9.29042
▁사이	-9.29072
▁만드는	-9.29166
족	-9.2921
▁나온다	-9.29284
▁민	-9.29325
그룹	-9.29547
▁이전	-9.29571
▁제주	-9.29603
▁프로그램	-9.29615
▁해도	-9.29631
합	-9.29781
들도	-9.29802
줄	-9.2983
▁지적했다	-9.29922
▁게임을	-9.29976
11	-9.29997
였던	-9.30138
▁업체	-9.30213
▁예상	-9.30231
▁프로	-9.30345
담	-9.30357
▁놓고	-9.30359
개발	-9.3038
했을	-9.30421
▁본문	-9.30445
▁연결	-9.30581
권을	-9.3061
▁통	-9.3063
처	-9.30762
▁우리가	-9.3084
▁홈페이지	-9.30875
▁80	-9.30894
홍	-9.30961
▁전시	-9.3098
▁주장했다	-9.31037
▁없었다	-9.31139
▁회장은	-9.31227
장은	-9.31331
년대	-9.31371
▁민간	-9.31471
▁시작했다	-9.31758
▁시행	-9.31775
▁E	-9.31914
▁선정	-9.31922
▁변경	-9.31927
자는	-9.32
록	-9.32058
▁이들은	-9.32115
▁안철수	-9.32238
되며	-9.32243
▁원칙	-9.32311
▁전투	-9.32592
▁결제	-9.32639
포인트	-9.3267
▁풀	-9.32749
GB	-9.32783
▁합의	-9.32856
▁이달	-9.3292
▁겸	-9.33008
▁요	-9.33078
▁용	-9.33091
▁관	-9.33165
▁없다는	-9.33203
▁작년	-9.33381
▁전혀	-9.33422
블	-9.33505
명으로	-9.33537
마다	-9.33541
있는	-9.33553
숙	-9.33669
격	-9.33684
볼	-9.33706
텔레콤	-9.33727
▁조선	-9.33776
▁팔	-9.338
기자	-9.33804
▁유통	-9.33808
▁기록했다	-9.33882
▁규제	-9.33891
▁시간이	-9.34034
막	-9.34201
▁했습니다	-9.34429
▁남북	-9.3449
▁되면	-9.3449
▁홍보	-9.34494
▁판	-9.34508
▁머니투데이	-9.34556
c	-9.34566
▁인도	-9.34709
▁발사	-9.34721
▁시장에	-9.34827
▁VR	-9.34945
베	-9.34969
▁하며	-9.35002
▁보호	-9.35016
▁유지	-9.35084
▁가입	-9.35102
다는	-9.35126
▁만들	-9.35201
▁인수	-9.35201
▁위해서는	-9.35202
와의	-9.35217
▁우주	-9.35267
▁수밖에	-9.35445
▁일단	-9.3553
▁자세한	-9.35559
▁아시아경제	-9.35676
▁북한이	-9.35708
씩	-9.35824
▁진행한다	-9.35846
▁300	-9.35856
▁치료	-9.35896
▁포함한	-9.35913
▁열리는	-9.35962
▁원하는	-9.36072
▁활성화	-9.36072
택	-9.36072
▁분양	-9.36094
▁때는	-9.36177
▁장비	-9.3619
▁지속적으로	-9.36286
▁베	-9.36388
▁이유로	-9.36406
▁사실을	-9.36424
:	-9.3644
?	-9.36462
▁대규모	-9.36466
▁주변	-9.36606
▁́	-9.36716
▁자연	-9.36749
▁IoT	-9.36785
사가	-9.36823
▁일정	-9.36824
▁귀	-9.36833
▁생	-9.36933
▁식	-9.36949
▁소통	-9.37006
▁개발한	-9.37012
▁지속	-9.37091
▁방식으로	-9.37094
하겠다는	-9.3719
새	-9.37244
▁추	-9.37277
▁체험	-9.37286
친	-9.37301
으면	-9.37338
품	-9.37411
▁강력한	-9.37429
▁전환	-9.37512
졌다	-9.37582
▁상황	-9.37584
▁콘텐츠를	-9.37596
▁상승	-9.37724
▁감염	-9.37739
▁핵	-9.37792
▁오픈	-9.37853
mm	-9.3786
▁선택	-9.37884
▁전자	-9.37899
▁이용할	-9.37928
▁경향신문	-9.37947
▁인기를	-9.38038
▁패	-9.38089
▁로봇	-9.38143
▁진출	-9.38358
▁듯	-9.38375
▁상당히	-9.38402
▁것에	-9.38524
▁보는	-9.38597
▁야당	-9.38617
▁배치	-9.38685
▁것이라며	-9.38743
▁소비자	-9.38799
▁사용하는	-9.38866
▁관계	-9.38935
▁조성	-9.38965
▁결과를	-9.38969
▁종합	-9.3915
율	-9.39262
▁통과	-9.39308
▁의료	-9.39388
악	-9.39575
▁기반으로	-9.3963
▁겁니다	-9.39662
▁인식	-9.3974
▁추천	-9.39835
▁이용자	-9.39864
력을	-9.39908
일현지시간	-9.40036
▁채용	-9.40229
▁열어	-9.40523
▁운동	-9.40587
▁글	-9.40637
시스템	-9.40697
료	-9.40699
▁방안을	-9.40722
까	-9.40775
16	-9.40918
i	-9.40983
▁여기에	-9.41057
▁전기	-9.41146
▁설계	-9.41163
▁회복	-9.41233
향	-9.41286
▁검색	-9.41296
▁청년	-9.41303
년에는	-9.41309
▁빠른	-9.41335
▁참가	-9.41559
▁목	-9.41615
▁하다	-9.4163
쳐	-9.41644
▁맞춰	-9.41667
필	-9.41682
▁예산	-9.41705
▁도움이	-9.41779
▁없어	-9.41788
er	-9.41878
▁중단	-9.41937
▁일을	-9.4195
대학	-9.41971
다가	-9.4202
▁소프트웨어	-9.42038
▁빠르게	-9.42075
▁단체	-9.42122
▁야	-9.42143
▁아울러	-9.4218
▁O	-9.42232
▁내용은	-9.42249
스트	-9.42521
▁있어서	-9.42619
▁메	-9.42628
총	-9.42778
▁효과를	-9.42786
▁통일	-9.42794
▁공공	-9.42797
▁밝혔습니다	-9.4283
▁평	-9.42873
섭	-9.42886
▁행정	-9.42939
E	-9.42947
▁조금	-9.43012
사를	-9.43024
▁인상	-9.43102
▁정식	-9.43113
▁R	-9.43144
▁서울시	-9.43163
▁모습	-9.43166
▁요구	-9.43187
▁카메라	-9.43284
▁2009	-9.43392
▁안에	-9.43487
▁활용해	-9.4358
▁왔다	-9.43718
▁매년	-9.4372
▁<	-9.43747
▁부동산	-9.43758
▁혐의로	-9.43759
▁시장을	-9.43763
충	-9.43798
▁호텔	-9.43834
▁시간을	-9.43927
▁주택	-9.43963
▁외국인	-9.43982
자를	-9.43989
▁자주	-9.44009
▁새롭게	-9.44015
지도	-9.44032
▁장관이	-9.44075
삼	-9.44108
▁무료	-9.44155
옥	-9.44216
25	-9.44231
▁혜택을	-9.4429
▁전에	-9.44302
▁낮은	-9.44303
▁교	-9.44382
▁나오는	-9.44389
▁연속	-9.44479
▁우리나라	-9.44561
▁논란이	-9.44584
▁비슷한	-9.44637
▁사용자	-9.44652
▁모델	-9.44761
▁하는데	-9.44767
▁문제는	-9.44805
▁시험	-9.4486
▁초기	-9.44907
취	-9.44919
▁지정	-9.44922
액	-9.44936
뿐	-9.45078
골	-9.45095
▁하기	-9.4513
▁인증	-9.4522
병원	-9.45225
▁이름을	-9.45259
▁계약	-9.45273
▁상황이	-9.4531
▁설립	-9.45353
케	-9.45444
▁사회적	-9.45471
상을	-9.45475
▁공유	-9.45497
▁유승민	-9.45589
술	-9.45625
슨	-9.45638
녀	-9.4569
시키는	-9.45728
글	-9.45737
▁확산	-9.45761
▁친	-9.45865
▁경찰은	-9.45943
▁나왔다	-9.45968
긴	-9.46011
▁원내대표	-9.46077
▁삼성전자는	-9.46228
▁교통	-9.46278
▁비즈니스	-9.46279
▁부분	-9.46334
▁돈을	-9.46419
황	-9.46484
▁U	-9.46502
없이	-9.46618
▁것과	-9.46661
독	-9.46783
풍	-9.46785
▁단지	-9.46849
▁점에서	-9.46857
▁미디어	-9.47074
욱	-9.47087
▁기사	-9.4712
▁지급	-9.47166
70	-9.4725
▁국민의당	-9.47312
방송	-9.47352
▁넘는	-9.47392
▁위반	-9.47418
▁참석한	-9.47511
▁조정	-9.47636
▁소재	-9.47721
다고	-9.47745
▁보이고	-9.47943
▁돌	-9.4798
▁총리	-9.48026
회사	-9.4803
했는데	-9.48058
▁2008	-9.48067
▁감소	-9.48082
▁W	-9.48167
▁이야기를	-9.48178
▁망	-9.48188
▁인한	-9.48285
▁포함	-9.48307
▁있었던	-9.48321
▁섬	-9.48375
▁스포츠	-9.48396
▁홈	-9.4845
축	-9.48516
▁수도권	-9.48601
보다는	-9.48642
▁필요	-9.48661
▁예상된다	-9.48682
▁확보	-9.48709
▁봉	-9.4872
▁더불어	-9.4873
▁씨는	-9.48852
▁울산	-9.48993
14	-9.49014
▁혹은	-9.49045
혜	-9.49073
▁솔루션	-9.49096
했으나	-9.49097
▁담	-9.49113
▁스타트업	-9.4916
▁긴급	-9.49282
▁사람은	-9.49318
60	-9.49325
▁무기	-9.49458
▁없고	-9.49468
▁배터리	-9.49522
▁역사	-9.49559
▁강한	-9.49665
폰	-9.49707
▁뉴	-9.49744
I	-9.49769
▁내가	-9.49772
▁규모의	-9.49914
투자	-9.49935
▁불구하고	-9.50062
▁유명	-9.50094
기에	-9.5012
씨가	-9.50183
맨	-9.50289
했다는	-9.50352
18	-9.50436
주년	-9.5045
▁필요가	-9.50491
▁방침이다	-9.50531
▁발생한	-9.50627
▁입장	-9.50659
협회	-9.50711
▁외부	-9.50769
존	-9.50865
▁맞는	-9.50866
▁사상	-9.50939
페	-9.50965
d	-9.51015
▁주제로	-9.51029
▁사이에	-9.51033
▁것입니다	-9.51051
머	-9.51072
▁반드시	-9.51111
▁돈	-9.51168
돌	-9.51197
80	-9.51256
▁전쟁	-9.51303
▁고용	-9.51423
▁상황을	-9.51435
▁등록	-9.51474
인지	-9.51605
착	-9.51692
▁쓸	-9.51763
▁저작권	-9.51764
▁활용한	-9.51783
▁기획	-9.51798
학교	-9.51843
월에	-9.51886
별로	-9.51886
▁있지	-9.51894
▁컴퓨터	-9.51933
헌	-9.51967
▁변화	-9.52027
▁인근	-9.5208
▁배우	-9.52102
▁복지	-9.52116
▁중소기업	-9.52178
▁루	-9.52201
▁보통	-9.52202
균	-9.52215
▁업데이트	-9.52225
점을	-9.52271
▁아이템	-9.52333
▁몸	-9.52359
▁기자회견을	-9.52391
▁준	-9.5248
▁해결	-9.52534
▁상대로	-9.52542
▁I	-9.52543
▁의사	-9.52545
▁여자	-9.52588
▁프로젝트	-9.52591
▁되지	-9.52652
▁사장	-9.52664
대를	-9.52679
▁대화	-9.52718
▁경남	-9.52764
21	-9.52782
▁촬영	-9.52792
▁창	-9.52955
▁석	-9.52978
▁넘어	-9.53003
▁최고의	-9.53066
▁출신	-9.53076
으로서	-9.53107
▁대해서	-9.53113
되기	-9.53399
▁과학	-9.53433
▁대회	-9.53447
▁종로구	-9.53487
주는	-9.53685
사회	-9.53832
션	-9.53924
▁나오고	-9.53936
▁위해서	-9.54037
▁좋다	-9.54119
▁보이는	-9.54218
▁걸쳐	-9.54248
▁확장	-9.54262
▁형	-9.54275
▁피부	-9.54288
▁정상	-9.54383
▁어린이	-9.54527
▁영업	-9.54623
기는	-9.54629
13	-9.54662
▁채널	-9.54678
▁새로	-9.54696
▁대표의	-9.5481
▁선수	-9.54881
시킬	-9.54931
킹	-9.55025
▁정말	-9.55132
가구	-9.55171
▁관광	-9.55233
▁못했다	-9.55278
번째	-9.55304
▁동영상	-9.55361
▁강원	-9.55409
▁최신	-9.55433
▁축구	-9.55433
하려는	-9.55451
▁적이	-9.55473
뿐만	-9.55514
▁데이터를	-9.55518
▁향	-9.55533
알	-9.55615
극	-9.55673
▁남성	-9.55765
▁정당	-9.55818
▁시대	-9.55825
▁인간	-9.55855
▁자유	-9.55895
▁전문가	-9.55899
▁힘	-9.56014
▁누	-9.5609
앤	-9.56103
▁90	-9.56133
▁복	-9.5626
▁성과를	-9.56276
▁시스템을	-9.56326
과의	-9.56349
▁스타	-9.56367
▁마련	-9.56414
▁검사	-9.56423
▁존재	-9.56527
▁빈	-9.56767
▁어제	-9.56828
▁등장	-9.56907
촌	-9.5696
▁가는	-9.57027
500	-9.57079
▁수입	-9.571
▁발견	-9.57157
▁시리즈	-9.57239
춘	-9.57246
▁헝그리앱	-9.573
∼	-9.57323
▁나서	-9.57333
곳	-9.57506
▁기념	-9.57536
▁건강	-9.57567
▁검찰	-9.57576
거리	-9.57674
▁보내	-9.57681
▁슈퍼	-9.57722
▁아들	-9.57767
세기	-9.57809
▁시설	-9.57819
▁자리를	-9.57836
▁제안	-9.57865
됐습니다	-9.57892
▁신고	-9.57944
▁나갈	-9.57983
▁폭	-9.57988
▁중심	-9.58012
▁재배포	-9.5803
▁35	-9.58034
k	-9.58048
▁얘기	-9.58107
▁시작으로	-9.58151
대학교	-9.58287
▁기관	-9.58305
▁완전히	-9.58358
300	-9.58392
▁CJ	-9.58411
▁봄	-9.58446
▁우려	-9.58466
▁카카오	-9.58469
책	-9.58518
▁방문해	-9.58578
▁쓰	-9.58578
▁지원을	-9.58587
▁공연	-9.58638
▁속에	-9.58696
▁검토	-9.58881
▁확정	-9.59
▁맞	-9.59085
200	-9.59148
▁꼭	-9.59164
▁J	-9.59171
정책	-9.59173
▁디스플레이	-9.59225
▁책	-9.59228
▁철	-9.59228
▁행사를	-9.59254
▁갖춘	-9.59305
혁	-9.5931
기로	-9.59335
▁회장이	-9.59367
이었던	-9.59435
▁상대	-9.59437
▁하락	-9.5945
겠다	-9.59469
▁지하	-9.59471
▁곧	-9.59473
▁결	-9.5962
패	-9.59626
▁뇌	-9.5973
▁반도체	-9.59788
▁우수	-9.59878
▁한번	-9.59879
▁태	-9.59965
▁것처럼	-9.59977
제를	-9.60027
▁얼마나	-9.60042
사의	-9.60145
▁추가로	-9.60156
▁질	-9.60178
▁특징이다	-9.6028
▁계정	-9.60284
▁제조	-9.60392
▁드라마	-9.60401
▁아니	-9.60412
▁여행	-9.60438
▁공개했다	-9.60471
▁리포트	-9.60575
▁외에도	-9.60599
▁낮	-9.60703
▁발표한	-9.60717
▁들고	-9.60719
귀	-9.6079
▁음성	-9.60802
▁우리는	-9.60901
인치	-9.60928
자로	-9.60938
이하	-9.60975
겠다는	-9.61078
▁기회를	-9.61168
▁막	-9.61191
▁전면	-9.61197
▁ICT	-9.61215
아이	-9.61231
n	-9.61271
낸	-9.61273
▁이유는	-9.61287
▁주민	-9.61347
▁학생	-9.61356
▁관련된	-9.61395
렌	-9.61421
▁아주	-9.61591
때	-9.61617
카드	-9.61695
▁말한다	-9.61698
▁호남	-9.62007
▁표현	-9.62041
팅	-9.62123
▁티	-9.62183
▁부담	-9.62189
환경	-9.62204
명은	-9.62226
▁눈에	-9.62252
▁작품	-9.62262
▁의미	-9.62286
▁재정	-9.62326
▁신청	-9.62372
▁한국의	-9.62407
▁참석해	-9.62408
▁대표와	-9.62417
▁법률	-9.62461
▁일본의	-9.62465
▁시절	-9.62559
칠	-9.62589
▁판단	-9.62652
▁X	-9.6267
▁자동	-9.62689
▁실시간	-9.62691
▁유저	-9.62775
코리아	-9.62888
▁롯데	-9.62913
냐	-9.62966
안전	-9.63027
▁유엔	-9.63066
▁자료	-9.6309
▁차례	-9.63093
▁사망	-9.63261
▁효과가	-9.63315
▁공무원	-9.63414
▁훨씬	-9.63415
▁높다	-9.63418
▁교체	-9.63512
▁나라	-9.63515
▁최초	-9.63562
▁속에서	-9.63665
▁주장	-9.63681
단체	-9.63735
▁딸	-9.63735
▁2007	-9.63736
은행	-9.63786
▁프로그램을	-9.64029
완	-9.64029
▁공간	-9.64041
▁계	-9.64093
공사	-9.64145
▁나섰다	-9.64151
▁함	-9.64182
▁국민의	-9.64189
▁밀	-9.64208
▁극	-9.64235
▁연간	-9.64244
▁이른바	-9.6428
톤	-9.64317
▁하나의	-9.64386
▁타고	-9.64406
▁근무	-9.64407
▁e	-9.64417
▁형성	-9.64441
▁리그	-9.64529
▁건물	-9.64552
▁젊은	-9.64636
▁N	-9.64653
염	-9.64715
▁뿐만	-9.64733
자의	-9.64859
▁국	-9.64886
▁전력	-9.64977
▁그가	-9.64994
▁자리	-9.64999
▁개최	-9.65
하였고	-9.65021
▁부족	-9.65063
효	-9.65066
▁결혼	-9.65066
▁사랑	-9.65106
궁	-9.65135
▁설정	-9.65159
금융	-9.6519
▁보니	-9.65213
▁듣고	-9.65225
▁반응을	-9.65339
함을	-9.65371
▁사장은	-9.65378
!	-9.65436
▁시작한	-9.65438
▁전날	-9.65441
시킨	-9.65501
유플러스	-9.6559
▁매일	-9.65696
▁시민	-9.65731
▁아래	-9.65739
▁테	-9.65756
▁회원	-9.65808
▁매장	-9.65869
▁설명	-9.65884
▁특수	-9.65915
▁L	-9.6595
▁미사일	-9.65984
▁가정	-9.66045
▁전년	-9.66067
▁개혁	-9.66081
▁골	-9.66153
▁합	-9.66234
▁투표	-9.66238
겠다고	-9.66239
견	-9.66282
▁이동통신	-9.66328
스는	-9.66339
함으로써	-9.66414
▁지구	-9.66457
라면	-9.66484
▁벌	-9.66577
▁육성	-9.66669
▁하나로	-9.66871
▁제도	-9.66954
▁진화	-9.66975
▁상반기	-9.66977
곤	-9.6702
▁LTE	-9.67023
▁장관은	-9.6704
▁한반도	-9.67046
회의	-9.67062
▁전남	-9.67205
▁담당	-9.67211
▁도로	-9.67261
▁웹	-9.67263
엘	-9.67321
▁제한	-9.67322
▁의원의	-9.6739
▁등에서	-9.67405
만원을	-9.67445
17	-9.67468
▁국립	-9.67552
▁필요하다	-9.67559
▁기대	-9.67623
▁전화	-9.67624
▁밖에	-9.67831
▁개정	-9.67947
▁제공하고	-9.67972
▁악	-9.68008
▁고려	-9.6804
▁가까운	-9.68047
▁주문	-9.68049
▁알려져	-9.68055
▁적극적으로	-9.68075
▁블록체인	-9.6808
기관	-9.68128
▁접	-9.68163
▁없을	-9.68164
지구	-9.6822
▁등과	-9.6823
▁시도	-9.68336
왔다	-9.68368
서울	-9.68461
▁꾸준히	-9.68476
▁예약	-9.68507
사는	-9.68514
▁하였다	-9.68598
▁탈	-9.6862
▁마을	-9.68632
▁내에서	-9.68694
▁기업이	-9.68748
벌	-9.68755
▁차세대	-9.6877
l	-9.68791
▁접근할	-9.68793
▁밝힌	-9.68794
일에	-9.68822
▁근	-9.68848
▁폐	-9.69024
▁지도	-9.69033
▁다음과	-9.69088
▁상태	-9.6911
감을	-9.69237
▁커	-9.69254
▁하면서	-9.69288
▁경험	-9.69303
▁소개	-9.69311
▁직원	-9.69315
▁인하	-9.69348
▁보기	-9.69372
단계	-9.69451
▁다소	-9.69456
원으로	-9.69515
위에	-9.69524
▁취업	-9.69556
▁대한민국의	-9.69566
▁전북	-9.69583
▁승	-9.6964
평가	-9.6973
서를	-9.69734
▁했지만	-9.69777
▁독	-9.69792
▁격	-9.69797
▁서버	-9.69845
▁연기	-9.69887
▁도움을	-9.70028
▁굉장히	-9.70029
▁비용	-9.70047
▁분야에서	-9.70066
▁이데일리	-9.70081
▁질문	-9.70146
▁못하는	-9.70155
▁부인	-9.70205
▁마무리	-9.7027
▁화면	-9.70271
▁관계자	-9.70275
▁노동	-9.70411
▁꽃	-9.70484
▁영어	-9.70541
▁말이	-9.70559
▁작업	-9.70619
▁대표적인	-9.70672
▁훈련	-9.70763
~	-9.70775
▁보도를	-9.70798
았다	-9.70847
▁표준	-9.70879
▁실시	-9.70914
원을	-9.70921
▁음식	-9.70932
▁나머지	-9.70939
▁라인	-9.70993
들에	-9.71135
▁아이뉴스	-9.71287
▁군사	-9.71297
누	-9.71311
▁국무총리	-9.71347
▁도전	-9.7136
▁기업의	-9.71372
▁페	-9.71379
▁전달	-9.71424
폐	-9.71465
▁보수	-9.71465
▁KBS	-9.71477
▁셈이다	-9.71544
▁강원도	-9.7157
▁충분히	-9.71571
▁가입자	-9.7158
▁소비	-9.71615
턴	-9.71665
▁형태로	-9.71774
▁참석	-9.71781
▁시장은	-9.71851
▁제가	-9.71851
협	-9.71904
▁선거구	-9.7191
슈	-9.71982
대가	-9.71996
▁신임	-9.72023
▁시장의	-9.72073
▁찾는	-9.72099
▁위치	-9.72143
▁지역에	-9.72161
라도	-9.72167
▁손을	-9.7217
▁평가를	-9.72195
▁여당	-9.72201
u	-9.7225
▁명이	-9.72276
달러	-9.7228
▁외교부	-9.72301
▁명의	-9.7231
▁대출	-9.72377
▁대선	-9.72414
▁전망	-9.72544
▁상품을	-9.72608
▁식품	-9.72626
▁처	-9.7264
▁개통	-9.72665
호선	-9.72697
▁버스	-9.72762
▁원래	-9.72843
IT	-9.72844
▁수술	-9.7288
▁법안	-9.72907
이기도	-9.72943
척	-9.72949
▁부문	-9.73042
▁이용한	-9.7312
▁알려진	-9.7319
▁0	-9.73195
▁갤럭시노트	-9.73255
름	-9.73296
있다	-9.73312
탑	-9.73335
연구소	-9.73366
▁히	-9.7337
▁직후	-9.73407
J	-9.7342
▁피해를	-9.73476
▁않으면	-9.73492
▁일자리	-9.73543
▁독립	-9.73574
▁45	-9.73593
▁정치적	-9.73657
쇼	-9.73659
▁액션	-9.7371
▁준다	-9.73717
전을	-9.73743
룡	-9.73763
▁실적	-9.7379
▁이하	-9.7382
월까지	-9.73854
싱	-9.73857
▁반론	-9.73869
▁실험	-9.73878
▁진행된다	-9.7397
성과	-9.73977
님	-9.7413
걸	-9.74158
▁저는	-9.74184
▁구성된	-9.74243
▁높이	-9.74255
▁이완구	-9.74269
▁예정	-9.74343
▁나와	-9.74399
리아	-9.74405
▁경북	-9.7447
▁RPG	-9.74476
▁협상	-9.74515
▁의심	-9.7453
▁급	-9.74624
혀	-9.74643
▁쓰는	-9.74645
▁비판	-9.74651
▁울	-9.7466
▁Q	-9.74664
▁목표	-9.74715
조사	-9.74774
▁노력	-9.74786
습	-9.74823
공원	-9.74918
22	-9.74929
▁중에	-9.74959
▁-	-9.74973
▁담은	-9.74977
▁연장	-9.75057
▁테스트	-9.75064
▁국민일보	-9.75078
버스	-9.7509
▁주고	-9.75141
▁진행하고	-9.7522
▁과정을	-9.75243
▁앞둔	-9.75246
이기	-9.75251
▁영웅	-9.75279
플	-9.75286
▁누구나	-9.75341
▁보장	-9.7536
검	-9.75523
▁공장	-9.75581
▁책임	-9.75646
v	-9.75648
▁무선	-9.75758
슬	-9.75992
▁피해자	-9.7605
;	-9.76076
▁노출	-9.76113
b	-9.76114
▁청소년	-9.7612
▁월드	-9.76123
t	-9.76169
▁안드로이드	-9.76228
▁존	-9.7624
▁개편	-9.763
▁인정	-9.76302
▁없	-9.76365
cm	-9.76378
스포츠	-9.76501
Y	-9.76564
▁CEO	-9.76587
전자는	-9.76588
▁헤	-9.76591
▁사과	-9.76798
29	-9.76882
정치	-9.769
▁환	-9.7694
▁앞에	-9.76943
koa	-9.76952
▁양성	-9.76994
수를	-9.76996
▁남자	-9.77046
▁청구할	-9.77046
▁자체가	-9.77051
▁미리	-9.77059
▁수준의	-9.77097
▁규모	-9.77124
▁대북	-9.77141
올	-9.77199
▁뜻	-9.77205
경기	-9.77236
▁제공할	-9.77253
▁감사	-9.77275
▁사실이	-9.77302
▁원내대표는	-9.77399
칭	-9.77485
시켰다	-9.77526
▁충전	-9.7754
돈	-9.77545
▁수행	-9.77545
▁탄	-9.77567
AI	-9.77598
▁권리가	-9.7779
▁지지	-9.77842
▁측	-9.77865
운동	-9.77867
▁합병	-9.77927
▁심사	-9.77946
▁학	-9.77955
▁질문에	-9.78005
▁이유	-9.78022
정정	-9.78069
▁위에	-9.78078
몰	-9.78115
움	-9.78168
▁학습	-9.78209
▁특허	-9.78251
▁지적	-9.78273
▁둔	-9.78275
▁SW	-9.78355
▁폐지	-9.784
ig	-9.78406
쉬	-9.78494
▁지원하는	-9.78507
▁연계	-9.78615
▁표	-9.78617
▁주력	-9.78669
▁변호사	-9.78685
▁그러면서	-9.78734
▁조치	-9.78735
▁보여	-9.7883
▁phooewsis	-9.78889
▁베트남	-9.78944
▁내려	-9.7898
a	-9.79033
▁탈당	-9.79037
▁보도	-9.7907
▁국내외	-9.7908
▁그리스	-9.79107
▁차원에서	-9.79159
News	-9.79256
텔레콤은	-9.79257
▁목표로	-9.79278
렸다	-9.79383
▁완화	-9.7939
통신	-9.79394
3000	-9.79405
90	-9.79405
▁발굴	-9.79423
만큼	-9.79446
개국	-9.7945
▁언급	-9.79491
▁받지	-9.79611
▁대해서도	-9.79613
▁기억	-9.79651
본부	-9.79672
▁쿠	-9.79692
▁뜻을	-9.79752
▁수가	-9.79784
▁긴	-9.79797
▁환자가	-9.79802
▁검	-9.7983
▁기초	-9.79842
▁자리에서	-9.79848
▁기계	-9.79906
▁성완종	-9.79939
▁그냥	-9.79946
▁순간	-9.79952
▁해킹	-9.79999
▁기기	-9.8
▁사퇴	-9.80034
▁내용	-9.80048
압	-9.80059
▁사이버	-9.80064
▁포함해	-9.80106
▁등은	-9.80218
▁희망	-9.80243
▁비교	-9.80258
▁되	-9.80301
28	-9.80343
▁점이	-9.80351
▁지역구	-9.80359
거래	-9.80399
▁뉴욕	-9.8046
5000	-9.80481
기간	-9.80512
▁회	-9.80547
국가	-9.80566
▁이름	-9.80582
▁지역의	-9.80586
▁융합	-9.80624
▁표시	-9.80685
100	-9.80689
▁친구	-9.80919
▁쉽지	-9.8093
▁검찰은	-9.80942
▁나선	-9.81139
▁김정은	-9.81148
▁디지털뉴스	-9.81164
▁행	-9.81182
▁드론	-9.8126
원에	-9.8126
▁집단	-9.81264
▁전해졌다	-9.81268
26	-9.81317
23	-9.81325
ya	-9.81342
런	-9.81355
▁운영하는	-9.81358
▁32	-9.81363
하겠다	-9.81444
주년을	-9.8145
른	-9.81479
▁예측	-9.81499
▁소리	-9.81506
관계	-9.81517
▁정확한	-9.81527
▁국방부	-9.81534
▁가능성을	-9.81591
▁엘	-9.81668
99	-9.81693
팔	-9.81707
력이	-9.81737
▁예방	-9.81738
▁점검	-9.8177
▁스킬	-9.8178
수가	-9.81785
학과	-9.81796
▁한국온라인신문협회	-9.81816
▁권리와	-9.81827
▁마친	-9.81855
▁모아	-9.81881
▁행사합니다	-9.81926
▁중국의	-9.81926
▁따	-9.81939
용규칙에	-9.81952
연구원	-9.81981
▁부대	-9.82003
▁쇼핑	-9.82005
분야	-9.82016
▁역대	-9.82031
콘	-9.8207
▁승리	-9.82132
▁기존의	-9.82211
▁안내	-9.82212
▁경우에는	-9.8224
조차	-9.82328
▁분류	-9.82401
▁생각을	-9.82408
▁여름	-9.82415
▁Good	-9.82426
▁단계	-9.82454
례	-9.82535
률	-9.82575
▁경험을	-9.82595
▁뛰어난	-9.82596
▁모바일게임	-9.82637
‘	-9.82637
▁항	-9.82713
▁달러	-9.82744
니다	-9.82747
▁제시	-9.82774
▁미란다	-9.82828
▁장기	-9.82832
▁사는	-9.82889
▁패션	-9.82889
▁절	-9.82906
▁제기	-9.82962
▁애니메이션	-9.83025
▁이탈리아	-9.83072
▁해소	-9.83094
추후	-9.831
▁곳이	-9.83179
▁상담	-9.832
시키고	-9.83218
▁이같이	-9.83226
▁IP	-9.83293
▁출마	-9.83293
농	-9.83297
▁육군	-9.83306
▁더민주	-9.83346
▁오른	-9.83407
▁자유로이	-9.8341
▁끝에	-9.8341
▁절반	-9.83417
▁시장이	-9.83427
▁사람의	-9.83493
▁면	-9.83553
▁동기	-9.83564
▁후보가	-9.83574
▁불리는	-9.8358
▁마치	-9.83589
▁선발	-9.83608
▁카페	-9.83627
o	-9.83672
혈	-9.83675
▁사이트	-9.83677
▁기술이	-9.83698
▁내용이	-9.83729
먼	-9.83752
▁나올	-9.83803
▁가격은	-9.83838
▁수준	-9.83866
▁둘	-9.83876
▁했다고	-9.83906
위원	-9.83922
▁보상	-9.83931
발전	-9.83986
스의	-9.84073
▁책임을	-9.84081
▁대책	-9.84116
▁끌고	-9.84132
조원	-9.84158
▁블랙	-9.84167
▁의한	-9.84175
▁계획을	-9.84194
▁수요	-9.84237
에게는	-9.8425
▁지역에서	-9.84318
▁보도했다	-9.84379
▁접수	-9.84418
련	-9.84472
▁아침	-9.84474
▁대폭	-9.84475
▁올랐다	-9.84517
▁조작	-9.84543
임을	-9.84606
▁실행	-9.84616
▁주식	-9.84624
측	-9.84718
▁행동	-9.84737
▁인구	-9.84745
화를	-9.84787
▁차단	-9.84794
▁인프라	-9.84796
웅	-9.84818
▁paper	-9.84921
▁취재원과	-9.84939
▁지원한다	-9.85001
▁범죄	-9.85006
▁교환	-9.85077
개를	-9.85143
▁수정	-9.85158
▁팬	-9.8518
▁여부를	-9.8519
▁어린이집	-9.85221
▁곳	-9.85231
▁소환	-9.85231
35	-9.85266
▁동물	-9.85268
대회	-9.85358
▁빨리	-9.85366
식을	-9.85403
폭	-9.85423
▁실패	-9.85455
마을	-9.85461
▁얻을	-9.85483
▁음	-9.85486
단지	-9.85493
▁류	-9.85539
▁싶은	-9.85597
▁보유한	-9.85599
▁품질	-9.85599
▁2006	-9.85645
▁혼	-9.85696
▁시기	-9.85725
▁예술	-9.85766
읍	-9.85785
▁오래	-9.85891
▁쓴	-9.85923
▁계기로	-9.8593
▁국민일보에	-9.85985
리는	-9.86064
▁고민	-9.86068
▁공략	-9.86276
▁고급	-9.86288
처리	-9.86289
과학	-9.86294
연구	-9.86326
▁설명이다	-9.86338
▁인력	-9.86357
▁차이가	-9.86429
apos	-9.86526
▁프리	-9.8657
▁회의	-9.86595
sp	-9.86601
▁언론	-9.86649
▁새정치연합	-9.86716
▁formula	-9.86752
▁가까이	-9.86758
▁늘	-9.86781
모바일	-9.86793
나무	-9.86985
침	-9.87015
일에는	-9.87016
▁경쟁력	-9.87161
▁거듭	-9.87167
▁누적	-9.87192
▁끝	-9.87208
▁요금제	-9.87248
▁방어	-9.873
이번	-9.87331
▁제출	-9.87333
▁죽	-9.8735
▁내에	-9.87361
적이고	-9.87376
▁독자에게	-9.87396
니까	-9.87406
▁잘못	-9.87406
▁만들기	-9.87415
▁가치를	-9.8746
밀	-9.87562
▁빅데이터	-9.87578
▁체결	-9.87595
물을	-9.87611
▁땅	-9.87688
▁아프리카	-9.8771
탁	-9.87755
▁올림픽	-9.87762
▁많아	-9.87774
▁생각이	-9.87819
▁강남	-9.87906
▁출연	-9.87925
27	-9.87935
▁불러	-9.87953
▁단말기	-9.87954
▁창출	-9.87998
▁노래	-9.8801
▁예를	-9.88028
▁마음을	-9.88029
▁찾은	-9.88058
▁얼굴	-9.88091
▁육	-9.88097
▁부분이	-9.88194
▁하반기	-9.88235
▁자금	-9.88245
▁들어가	-9.88262
▁했던	-9.88286
▁전통	-9.8832
▁아버지	-9.88321
▁얼마	-9.8834
▁투자를	-9.88419
혼	-9.88472
▁눈길을	-9.88542
▁신제품	-9.88597
▁좋아	-9.886
▁늘었다	-9.8864
▁안보	-9.88692
▁34	-9.88761
▁구속	-9.88819
제도	-9.88895
▁슈	-9.88931
▁제외한	-9.88968
▁맞춤형	-9.88991
▁제재	-9.89031
▁증가했다	-9.89042
▁격리	-9.89074
▁체	-9.8909
▁길이	-9.89205
▁노력을	-9.89398
스터	-9.894
생활	-9.89436
▁대체	-9.89468
▁상대적으로	-9.89575
▁풍	-9.89609
▁입주	-9.8966
▁무료로	-9.89664
▁위협	-9.89694
▁직업	-9.89718
▁비상	-9.89739
▁운용	-9.89787
▁투입	-9.8992
▁분리	-9.89927
▁연출	-9.90024
▁당초	-9.90156
학년	-9.90226
▁나가	-9.90277
▁사람을	-9.90324
됩니다	-9.90384
▁보험	-9.90386
LG	-9.90478
▁대기업	-9.90524
힌	-9.9057
보험	-9.90629
▁제품은	-9.90686
▁적은	-9.90723
억원으로	-9.90784
▁엔진	-9.9079
▁선물	-9.90802
▁그림	-9.90803
▁작	-9.90923
▁보유	-9.90931
▁상호	-9.90972
▁가능	-9.90995
▁부품	-9.91011
▁정리	-9.91119
▁작가	-9.91198
▁150	-9.91252
▁주인공	-9.91263
비를	-9.91295
▁위원장은	-9.91331
▁만들고	-9.91354
▁선보였다	-9.9142
▁본격적인	-9.91436
▁원을	-9.91445
al	-9.91452
▁외교	-9.91514
▁의견	-9.91534
▁보입니다	-9.91557
▁수많은	-9.91571
▁시각	-9.91611
▁숙	-9.91641
텍	-9.91645
▁크다	-9.91706
▁상장	-9.91719
▁사업자	-9.91876
▁대부분의	-9.91897
▁곡	-9.91901
낼	-9.9196
▁저녁	-9.91981
▁주말	-9.92024
▁가동	-9.92039
▁종료	-9.92091
▁가구	-9.92092
▁apos	-9.92092
▁향해	-9.9211
▁관련한	-9.92165
▁분위기	-9.92181
▁개의	-9.92182
▁강남구	-9.92216
kg	-9.92255
선을	-9.92257
▁거리	-9.92279
▁개성공단	-9.92326
▁가량	-9.92353
▁원내대표가	-9.92383
시부터	-9.92388
▁수상	-9.92404
▁이해	-9.92423
▁새벽	-9.92483
경영	-9.92533
문을	-9.92541
▁그린	-9.92622
참	-9.92628
▁발언	-9.9269
▁우리의	-9.92707
원이	-9.92712
대상	-9.92765
▁전세계	-9.92826
▁수원	-9.9285
▁계약을	-9.92889
▁외국	-9.92942
▁유치	-9.93004
▁테러	-9.93079
▁대기	-9.93157
▁매각	-9.93199
힐	-9.93202
▁▷	-9.9322
▁기부	-9.93236
셀	-9.93291
▁걱정	-9.93295
▁지상	-9.93317
▁위안부	-9.93366
▁인물	-9.93448
사와	-9.93449
▁통화	-9.93452
협의회	-9.93468
▁성능	-9.93485
▁복합	-9.93584
▁조사를	-9.93653
▁낙	-9.93718
▁진단	-9.93742
▁연합뉴스	-9.93745
▁바이오	-9.93745
31	-9.93748
▁다음달	-9.93785
▁성과	-9.93808
▁사물인터넷	-9.93878
▁협의	-9.93916
▁기자입니다	-9.93943
만명	-9.93976
▁허용	-9.93986
흥	-9.94038
▁통해서	-9.94078
▁축제	-9.94088
▁김영	-9.94123
장으로	-9.9423
▁신경	-9.94233
ed	-9.94271
▁위험	-9.94305
▁나이	-9.94367
정부	-9.94403
되었고	-9.94413
했기	-9.94419
▁푸	-9.94485
▁전개	-9.94525
▁사진을	-9.94533
▁MBC	-9.94561
▁교류	-9.94631
▁소득	-9.9466
▁진입	-9.94666
▁구체적인	-9.94711
▁충북	-9.94712
▁취임	-9.9474
쓰	-9.94798
▁능력을	-9.94806
▁의장	-9.9484
세계	-9.94872
▁운	-9.94915
듯	-9.94932
▁참여한	-9.94944
진다	-9.94965
전략	-9.94969
▁접근	-9.95153
솔	-9.95162
▁파괴	-9.95177
▁생각한다	-9.95257
▁수준으로	-9.95421
▁조기	-9.95432
▁상황이다	-9.95491
▁농	-9.95501
▁해석	-9.9555
▁출	-9.95554
▁먹	-9.95661
으나	-9.95677
▁스토리	-9.957
▁하이	-9.95714
기구	-9.95726
▁정신	-9.95771
▁모드	-9.9578
뉴시스	-9.95814
▁후보자	-9.95816
▁현장에서	-9.95919
▁공사	-9.95946
▁드	-9.95992
리스	-9.96018
▁지금은	-9.96089
▁측정	-9.96145
분의	-9.96148
▁이처럼	-9.96185
▁가치	-9.96239
▁특별한	-9.96257
▁종목	-9.96257
▁외에	-9.96288
▁낸	-9.96289
▁수용	-9.96294
▁충남	-9.96321
▁오브	-9.9633
▁비행	-9.96346
▁쇼	-9.96429
▁해군	-9.96528
위원장	-9.96532
세를	-9.96552
조선	-9.96586
배포금지	-9.96613
▁위기	-9.9663
▁시청	-9.96641
▁앨범	-9.96757
▁요청	-9.96763
▁잔	-9.968
▁자신을	-9.96814
법을	-9.96844
▁재개	-9.96846
▁지하철	-9.96864
▁변화를	-9.96896
클	-9.96897
▁떨어진	-9.96904
▁진행된	-9.96904
▁2005	-9.96964
▁미니	-9.97005
▁유출	-9.97091
▁않도록	-9.97249
▁최초의	-9.97287
국제	-9.97292
딩	-9.973
▁때까지	-9.97352
려고	-9.97366
▁길을	-9.97368
▁대통령과	-9.97431
▁나무	-9.9746
▁가수	-9.97492
씨의	-9.97529
▁최고위원	-9.97547
왼쪽	-9.97619
▁야권	-9.97683
▁거부	-9.97832
▁상황에	-9.9784
▁활용할	-9.97852
▁점차	-9.97855
▁하게	-9.97864
구조	-9.97867
▁말했습니다	-9.97908
▁홍콩	-9.97945
▁됩니다	-9.9795
▁조합	-9.9796
랄	-9.9798
▁이같은	-9.98116
▁때마다	-9.98118
▁과제	-9.98122
▁이때	-9.98168
▁마찬가지로	-9.98208
▁갑자기	-9.98217
해주는	-9.9827
▁경쟁력을	-9.98286
▁YTN	-9.98309
▁교사	-9.98312
▁개발에	-9.98362
▁도발	-9.98372
▁전부	-9.98432
대의	-9.9848
▁게임의	-9.98495
▁완성	-9.98531
▁앞으로도	-9.98531
▁무슨	-9.98537
▁수익	-9.98555
▁현재까지	-9.98566
▁방식	-9.98617
▁커피	-9.98619
▁규정	-9.98658
▁반영	-9.98688
여명이	-9.9876
▁옥	-9.98776
▁우승	-9.98799
협력	-9.98863
제품	-9.98873
▁경우도	-9.98885
도로	-9.9893
활동	-9.98939
▁문을	-9.98941
f	-9.98944
▁운행	-9.9896
▁출범	-9.98962
▁최소	-9.98965
▁구현	-9.98995
▁언어	-9.99072
▁새누리당은	-9.99082
▁항상	-9.99087
▁씨가	-9.99114
장에서	-9.99149
▁혐의	-9.99155
▁정의	-9.99187
원은	-9.99187
▁모습이	-9.99236
▁굴	-9.99247
▁저장	-9.99264
▁충돌	-9.99266
▁5000	-9.99272
▁서울대	-9.99392
▁부여	-9.99404
▁택시	-9.99437
▁당선	-9.99442
▁선보인다	-9.99455
▁출시된	-9.99459
건설	-9.9946
계획	-9.99461
▁남아	-9.99518
▁작업을	-9.99554
▁반응	-9.99587
앱	-9.99679
▁지분	-9.9968
▁터	-9.99687
▁휴대폰	-9.99699
▁취소	-9.99718
량이	-9.9973
▁CBS	-9.9974
▁구입	-9.99799
얼	-9.99803
▁김종인	-9.99821
해왔다	-9.99844
▁효과	-9.99922
▁과학기술	-9.99932
▁떠나	-9.99932
▁발매	-9.99999
▁이사	-10.0001
▁잡	-10.0004
우리	-10.0009
▁코리아	-10.0012
▁속도	-10.0014
▁있는지	-10.0015
니아	-10.0021
▁최선을	-10.0021
▁사람들은	-10.0022
▁능력	-10.0022
▁맥	-10.0024
▁노인	-10.0024
%	-10.0025
▁당장	-10.0029
▁기타	-10.0033
▁감독	-10.0035
▁수립	-10.0039
안을	-10.0041
회장	-10.0045
▁출시한	-10.0049
▁받는다	-10.0051
▁삼성전자가	-10.0053
군의	-10.0056
국민	-10.0058
▁회장의	-10.0062
지방	-10.0066
▁스페인	-10.0078
▁달성	-10.008
객	-10.0082
펜	-10.0089
▁한미	-10.0092
위는	-10.0092
▁반복	-10.0095
▁400	-10.0097
도시	-10.0106
▁나눠	-10.0111
▁임금	-10.0117
▁접촉	-10.0127
▁전파	-10.0136
▁계산	-10.0138
▁유튜브	-10.0141
▁특	-10.0143
▁꿈	-10.0152
▁써	-10.0153
▁만약	-10.0157
최	-10.0159
었습니다	-10.0159
▁폭발	-10.0159
혁신	-10.0161
▁불과	-10.0169
▁화재	-10.0173
▁통제	-10.0173
▁정도의	-10.0175
▁국정	-10.0175
▁차지했다	-10.018
▁위원장	-10.0184
나라	-10.019
▁제주도	-10.0193
▁캐	-10.0204
▁발언을	-10.0205
람	-10.0207
▁우려가	-10.021
▁데뷔	-10.0217
▁무소속	-10.0217
▁방법을	-10.0221
젠	-10.0226
▁정책을	-10.0232
▁여기서	-10.0238
징	-10.0242
▁있으면	-10.0242
상품	-10.0245
만을	-10.0251
▁염	-10.0256
▁확진	-10.0258
가량	-10.0262
벽	-10.0264
됐고	-10.0271
월에는	-10.0272
▁내일	-10.0276
하라	-10.0281
지에	-10.0282
하려	-10.0283
▁신작	-10.0296
부문	-10.0297
▁장애인	-10.0301
겨	-10.0301
▁공정	-10.0301
▁많았다	-10.0302
speaker	-10.0302
▁했는데	-10.0304
일간	-10.0307
▁하여	-10.0309
▁증	-10.0311
▁핀테크	-10.0312
▁참사	-10.0314
▁상태에서	-10.0317
▁증가한	-10.0319
OS	-10.032
▁항공	-10.0321
▁복귀	-10.0324
법인	-10.0325
억원의	-10.0328
▁자료를	-10.0332
▁좌	-10.0332
▁답	-10.0334
kha	-10.0341
▁점점	-10.0342
▁문제에	-10.0349
▁요금	-10.0354
▁처벌	-10.0356
▁초청	-10.0358
▁유명한	-10.0359
▁등장하는	-10.0362
중국	-10.0368
▁아동	-10.0374
▁블루	-10.0379
▁있다면	-10.038
홀	-10.0382
▁대화를	-10.0383
▁3000	-10.0388
▁혐의를	-10.0389
▁신설	-10.0391
틀	-10.0391
▁낼	-10.0391
▁최대한	-10.0392
▁방법	-10.0392
▁의혹	-10.0392
▁사용해	-10.0396
▁우수한	-10.0398
▁달하는	-10.04
▁검증	-10.04
IoT	-10.0404
우스	-10.0405
서는	-10.0412
▁몬스터	-10.0418
▁전주	-10.0424
▁내고	-10.0425
기준	-10.0425
▁있으나	-10.0427
▁총괄	-10.0428
▁그때	-10.0428
▁나누고	-10.0431
▁기능이	-10.0431
지고	-10.0432
▁다운로드	-10.0436
▁위성	-10.0438
▁만들었다	-10.0441
▁중간	-10.0441
었던	-10.0441
려는	-10.0443
▁따로	-10.0448
▁본격적으로	-10.0449
▁구분	-10.045
▁강제	-10.045
리그	-10.0454
▁개방	-10.0456
▁관심	-10.0458
▁결합	-10.0458
▁철도	-10.0461
(),	-10.0462
연합	-10.0464
▁자사	-10.0464
▁오랜	-10.0465
데이	-10.047
▁징역	-10.0471
▁있어야	-10.0473
▁남은	-10.0479
없는	-10.0481
▁넥슨	-10.0481
es	-10.0482
▁대사	-10.0483
▁건축	-10.0486
▁한다며	-10.0486
시티	-10.0492
▁만한	-10.0497
▁가격이	-10.0497
판매	-10.0498
▁평소	-10.0505
▁뒷	-10.0506
▁벗어나	-10.0507
▁대만	-10.0507
▁중요	-10.0509
▁발행	-10.0511
드는	-10.0511
▁아예	-10.0511
▁버전	-10.0516
▁작성	-10.0524
▁성인	-10.0525
▁취	-10.0525
▁연구개발	-10.0529
훈련	-10.0532
▁of	-10.0533
▁만난	-10.0539
▁휴	-10.0542
전문	-10.0549
▁모바일웹	-10.0552
▁잠시	-10.0559
Q	-10.0563
▁곳에	-10.0564
벨	-10.0565
▁접속	-10.0567
▁실현	-10.0568
▁전략을	-10.0569
▁아니냐는	-10.0577
▁퍼	-10.0582
▁북미	-10.0593
쪽	-10.0602
▁경계	-10.0607
▁상용화	-10.0613
잔	-10.0619
천만	-10.0622
▁엄마	-10.0624
▁사업에	-10.0625
▁생존	-10.0626
랜드	-10.0627
닉	-10.0631
넷	-10.0632
▁펀드	-10.0642
되	-10.0642
▁평화	-10.0643
▁생태계	-10.0643
▁소설	-10.0644
▁수집	-10.0652
밖에	-10.0654
▁영입	-10.0655
칸	-10.0656
▁실천	-10.066
쯤	-10.0661
▁그리	-10.0663
시에	-10.0664
하였으며	-10.0675
▁협력을	-10.0676
겠습니다	-10.0683
▁선언	-10.0684
▁33	-10.0686
사고	-10.0686
▁시작된	-10.0688
▁케이블	-10.0693
▁북한은	-10.0694
멸	-10.0696
▁부정	-10.0702
▁없습니다	-10.0702
▁통신사	-10.0705
▁본인	-10.0708
▁머	-10.071
▁사이에서	-10.0712
▁트위터	-10.0714
▁2004	-10.0723
▁후에	-10.0724
▁유전자	-10.0728
▁옛	-10.0732
키로	-10.0733
▁제거	-10.0736
▁2020	-10.0737
▁열었다	-10.0741
자들이	-10.0742
공식	-10.0743
▁배출	-10.0752
▁범	-10.0756
▁겨울	-10.0756
▁번역	-10.0764
▁정부와	-10.0766
▁대학생	-10.0768
▁마음	-10.0773
▁수는	-10.078
▁칼	-10.0781
▁야구	-10.0782
▁뉴스진	-10.0783
▁웹툰	-10.0785
주기	-10.0792
▁괴	-10.0793
▁만화	-10.0795
이면	-10.0799
여개	-10.08
▁글을	-10.08
800	-10.0807
하나	-10.0809
▁기자가	-10.081
닝	-10.0816
▁자산	-10.0819
페이	-10.0822
▁개별	-10.0824
▁어렵다	-10.0824
▁전송	-10.0828
▁진행하는	-10.0828
▁본사	-10.083
▁쓰고	-10.083
샤	-10.0832
릭	-10.0832
▁고객이	-10.0833
득	-10.084
▁MS	-10.084
▁CCTV	-10.0845
▁어린	-10.0845
▁초반	-10.0848
▁기획재정부	-10.0857
▁완	-10.0858
빙	-10.0861
▁요즘	-10.0861
치는	-10.0862
▁후원	-10.0863
▁임명	-10.0871
▁서구	-10.0872
운영	-10.0876
▁본다	-10.0877
▁적용해	-10.0882
▁너	-10.0884
▁의미가	-10.0892
▁합동	-10.0892
좌	-10.0895
의원	-10.0895
몬	-10.0898
▁문화를	-10.0898
▁이용하는	-10.0904
▁상태다	-10.0913
▁늘어난	-10.0921
▁올라	-10.0927
같은	-10.0927
되었으며	-10.093
▁개발을	-10.0932
▁메인	-10.0933
▁메모리	-10.0933
▁필수	-10.0944
▁동의	-10.0944
▁모집	-10.0945
▁업그레이드	-10.0947
▁못해	-10.0947
▁개발자	-10.0949
▁연동	-10.095
▁당내	-10.095
엄	-10.0956
▁기념해	-10.0957
▁침해	-10.0959
▁과정	-10.0961
▁36	-10.0969
▁압박	-10.0971
▁심각한	-10.0975
▁선보일	-10.0975
▁침	-10.0979
▁운전	-10.098
▁필	-10.0982
포럼	-10.0982
▁케	-10.0984
▁사건이	-10.0991
▁다수	-10.0996
▁관측	-10.1003
▁컬러	-10.1004
▁모여	-10.1005
▁머리	-10.1008
▁간의	-10.1009
탕	-10.102
됐으며	-10.1021
▁이들이	-10.1021
▁사례	-10.1024
x	-10.1031
▁편성	-10.1032
▁사기	-10.1035
▁사람들	-10.1037
▁방식을	-10.1038
▁느낄	-10.1042
▁놓	-10.1043
▁금리	-10.1043
한테	-10.1045
▁덕	-10.1046
▁보급	-10.1047
▁니	-10.1058
▁열린다	-10.1059
▁박사	-10.106
빛	-10.1069
▁논란	-10.1072
▁비판했다	-10.1075
▁국내에서	-10.1075
▁인권	-10.1076
▁현역	-10.1084
▁감시	-10.1087
▁조치를	-10.1094
▁중요하다	-10.1095
▁RD	-10.1098
▁대표이사	-10.1098
▁출시를	-10.1099
스를	-10.111
▁하늘	-10.1113
▁세트	-10.1114
돼야	-10.1114
▁에어	-10.1117
▁노선	-10.1124
스러운	-10.1127
▁언제	-10.1129
55	-10.113
▁첨단	-10.1131
▁양산	-10.1132
▁보유하고	-10.1138
▁발생하는	-10.1139
스가	-10.1139
▁수요가	-10.114
도를	-10.1149
플러스	-10.115
▁속도를	-10.115
▁중소	-10.1152
▁지자체	-10.116
▁것인지	-10.1164
▁요리	-10.118
한다면	-10.1181
▁친환경	-10.1182
하면서도	-10.1188
다면	-10.1194
천원	-10.1194
▁연합	-10.1196
능	-10.1199
▁JTBC	-10.1202
▁획득	-10.1203
이라면	-10.1203
▁공공기관	-10.1205
큐	-10.1207
트리	-10.1214
▁소식을	-10.1214
▁어려움을	-10.1219
us	-10.122
업계	-10.1221
▁늘고	-10.1223
▁아니고	-10.1224
▁환경을	-10.1224
▁법인	-10.1226
▁옮겨	-10.1227
▁뭐	-10.1229
▁지속적인	-10.1233
▁파견	-10.1234
▁이래	-10.1244
▁등도	-10.1248
냈다	-10.1249
▁진행되는	-10.1249
▁백화점	-10.1251
▁보완	-10.1253
▁가전	-10.1255
종합	-10.1257
함에	-10.1262
재단	-10.127
▁관계를	-10.1274
▁제휴	-10.1276
▁부처	-10.1276
▁매체	-10.1278
준다	-10.128
▁사드	-10.1282
▁기회	-10.1283
▁지급한다	-10.1288
▁민족	-10.1288
▁앱을	-10.1289
▁학생들이	-10.1292
▁방안	-10.1294
▁파악	-10.1299
체계	-10.1299
▁캐나다	-10.1305
▁축	-10.1309
▁공개된	-10.1309
▁문서	-10.1312
▁상위	-10.1318
▁흑	-10.1321
됐던	-10.1326
▁청구	-10.1328
▁가슴	-10.1329
▁초대	-10.133
센	-10.133
▁정비	-10.1331
▁역량을	-10.1331
▁가스	-10.1332
▁폭행	-10.1334
▁했고	-10.1336
받은	-10.1336
▁인재	-10.1337
▁향상	-10.1344
▁방향으로	-10.1345
▁축소	-10.1349
▁한층	-10.135
▁등급	-10.1353
지가	-10.1354
▁적극적인	-10.1357
▁선임	-10.1359
▁인사를	-10.136
▁상당한	-10.1361
▁공포	-10.1361
▁약속	-10.1364
해진	-10.1367
▁이종걸	-10.1368
▁아이템을	-10.1373
▁무역	-10.138
_	-10.1381
▁가능성도	-10.1385
▁의지를	-10.1386
시아	-10.1395
▁사건을	-10.1397
▁업무를	-10.1398
▁말씀	-10.14
문제	-10.1404
▁깊은	-10.1409
▁콜	-10.1412
종의	-10.1412
▁선보인	-10.1412
▁목소리를	-10.1414
엽	-10.1419
▁의미를	-10.1425
▁술	-10.1429
▁문제로	-10.143
▁아닌가	-10.1439
중인	-10.1443
▁임시	-10.1444
▁경고	-10.1446
▁포인트	-10.1447
▁진행할	-10.1449
▁얘기를	-10.145
▁수십	-10.1453
▁나아가	-10.1455
▁대로	-10.1455
▁형태의	-10.1459
▁성장을	-10.1463
▁실내	-10.1464
▁이벤트는	-10.1464
▁소형	-10.1471
육	-10.1485
▁단순히	-10.1487
▁기반의	-10.1488
호텔	-10.1491
팩	-10.1492
▁세금	-10.1493
▁문자	-10.1495
▁지나	-10.1496
▁목적으로	-10.1498
▁졸업	-10.1503
▁주도	-10.1504
▁형태	-10.1504
▁보이지	-10.1505
▁공항	-10.1505
▁결과가	-10.1506
▁규모로	-10.1507
600	-10.1508
▁로마	-10.1516
▁보스	-10.152
▁센터	-10.1523
▁알아	-10.1524
▁위로	-10.1525
▁왼쪽	-10.1527
▁악화	-10.1528
▁부사장	-10.1533
▁활약	-10.1534
▁행복	-10.1536
▁계열사	-10.1537
▁비중이	-10.1539
▁분야의	-10.1541
▁공부	-10.1547
▁보여주는	-10.1552
▁논	-10.1554
▁삭제	-10.1555
▁추세	-10.156
▁주목	-10.1563
→	-10.157
45	-10.157
▁이중	-10.1573
&	-10.1579
▁파워	-10.158
▁최경환	-10.1583
▁끊	-10.1587
▁절감	-10.1587
▁받게	-10.1591
le	-10.1591
▁유리	-10.1591
▁올해는	-10.1593
▁제조사	-10.1599
▁국정원	-10.1601
틴	-10.1607
▁교육을	-10.1608
▁도쿄	-10.1614
께	-10.1617
▁현금	-10.1622
▁필요하다고	-10.1624
▁전문가들은	-10.1624
▁맹	-10.1629
▁세대	-10.163
▁그래픽	-10.1631
어요	-10.1636
▁참석했다	-10.1638
▁황교안	-10.1644
▁교과서	-10.1645
▁평양	-10.1645
▁패배	-10.1649
▁쪽	-10.165
▁근로자	-10.1653
째	-10.1664
▁된다고	-10.1667
▁부분을	-10.1669
▁경남기업	-10.1673
▁임원	-10.1676
▁힘든	-10.1677
33	-10.1678
▁마치고	-10.1679
밥	-10.1682
▁산업혁명	-10.1683
▁그러니까	-10.1684
▁후보는	-10.1686
?"	-10.1689
▁보건복지부	-10.1689
▁경찰에	-10.169
▁있었고	-10.1691
▁이상이	-10.1691
▁의견이	-10.1691
웨어	-10.1694
샵	-10.1697
펀드	-10.1698
▁비밀	-10.1698
랩	-10.1698
▁진보	-10.1702
▁몰	-10.1703
만대	-10.1703
▁정권	-10.171
▁캠페인	-10.1712
▁절대	-10.1713
▁연금	-10.1715
▁동료	-10.1716
▁체계	-10.1718
▁레드	-10.1722
▁채택	-10.1724
▁업데이트를	-10.1733
허	-10.1735
▁동시	-10.1735
▁누가	-10.1739
▁출석	-10.174
▁내용의	-10.1741
▁시범	-10.1743
더라도	-10.1744
▁강하게	-10.1748
▁포털	-10.1757
▁빛	-10.1763
사건	-10.1768
▁방지	-10.1771
명에게	-10.1772
전쟁	-10.1778
죽	-10.1778
풀	-10.1779
▁도심	-10.1782
▁제정	-10.1787
▁65	-10.1793
군은	-10.1793
라인	-10.1801
▁세포	-10.1805
▁않게	-10.1807
주택	-10.1809
▁총리는	-10.1812
하려고	-10.1812
▁바꿔	-10.1813
장과	-10.1813
▁엄청난	-10.1821
▁이게	-10.1821
▁같습니다	-10.1823
시민	-10.1823
▁원인	-10.1823
▁승인	-10.1824
▁단독	-10.1829
▁동일한	-10.1829
보고	-10.1832
이라도	-10.1832
쳤다	-10.1838
▁들었다	-10.1839
었고	-10.184
▁신문	-10.1849
▁안에서	-10.1849
▁비례대표	-10.1851
▁부회장	-10.1853
▁던전	-10.1858
제가	-10.1859
▁나선다	-10.1863
▁때문	-10.1864
▁담긴	-10.1864
▁레벨	-10.1871
▁맨	-10.1875
만으로	-10.1876
▁고려해	-10.1876
▁나타나	-10.1877
▁마법	-10.1878
MS	-10.1878
단은	-10.188
▁얻고	-10.188
▁가서	-10.1888
▁당부했다	-10.1889
▁대거	-10.1892
▁중심의	-10.1895
io	-10.1897
▁패키지	-10.1898
▁선고	-10.1898
웨이	-10.1898
“	-10.1899
튼	-10.1902
▁집행	-10.1903
구역	-10.1903
거든요	-10.1904
▁공격을	-10.1905
▁정의당	-10.1906
▁회사는	-10.191
▁미세먼지	-10.1912
▁입법	-10.1917
면서도	-10.192
▁이것은	-10.1927
▁신당	-10.1931
응	-10.1932
▁곳에서	-10.1934
▁색	-10.1941
▁잠	-10.1948
수는	-10.1959
▁체포	-10.196
해온	-10.1963
▁오프라인	-10.1969
▁항공기	-10.1969
셔	-10.1971
ar	-10.1971
900	-10.1973
▁임직원	-10.1974
▁높였다	-10.1974
▁기대된다	-10.1975
▁참여하는	-10.1978
▁탑재	-10.1986
자와	-10.1986
하려면	-10.1988
▁정기	-10.1988
▁공기	-10.1995
▁아니면	-10.1998
프로	-10.1998
▁해제	-10.1998
▁출전	-10.2004
▁잡고	-10.2006
▁폐쇄	-10.201
▁치료를	-10.2013
▁덜	-10.2014
▁출발	-10.2015
▁55	-10.2017
사로	-10.2018
노컷뉴스	-10.202
z	-10.2024
오른쪽	-10.2026
▁재산	-10.2027
▁성능을	-10.2028
▁반발	-10.2028
▁돌파	-10.2031
▁38	-10.2033
▁경선	-10.2036
▁엄	-10.2037
▁별도의	-10.2037
700	-10.2045
▁사용한	-10.2045
is	-10.2046
▁마크	-10.2047
▁운영하고	-10.2049
섬	-10.2049
▁아무	-10.2061
선거	-10.2062
▁떨어져	-10.2065
▁자동으로	-10.2066
▁현실	-10.2067
▁한정	-10.2068
▁있었지만	-10.2068
▁의원과	-10.2072
▁골드	-10.2072
▁무엇보다	-10.2073
2015	-10.2074
▁토론	-10.2075
들로	-10.2084
▁범위	-10.2085
▁선보이고	-10.2085
▁스마트폰을	-10.2085
▁덕분에	-10.2086
차례	-10.2088
48	-10.2088
▁파트너	-10.2089
▁개설	-10.2089
▁비교적	-10.2091
상의	-10.2091
▁깨	-10.2093
▁갖추고	-10.2095
하다는	-10.2097
▁사고가	-10.2098
▁주거	-10.21
▁측면에서	-10.2102
▁2002	-10.2103
▁교육부	-10.2108
▁법적	-10.2113
▁부담을	-10.2113
빌	-10.2114
2000	-10.2116
▁구매할	-10.2117
▁호주	-10.2119
세가	-10.2123
▁화장품	-10.2125
▁공모	-10.2125
복지	-10.2125
▁이제는	-10.2127
하다가	-10.2127
▁출시했다	-10.2133
퇴	-10.2139
▁밴드	-10.2141
▁보관	-10.2141
▁소개했다	-10.2147
▁배달	-10.2151
▁대표를	-10.2152
▁연대	-10.2155
▁트	-10.2156
▁게임은	-10.2162
대는	-10.2163
시험	-10.2166
▁열렸다	-10.2166
▁말고	-10.2167
▁그만큼	-10.2167
▁체제	-10.2171
▁혈	-10.2181
▁찬성	-10.2186
종을	-10.2188
▁이들의	-10.2196
▁찬	-10.2198
▁바란다	-10.2203
▁인간의	-10.2203
▁지배	-10.2207
